token = '7143648193:AAHoUzbdO0OKZSkW6brPf-8Hg3C5By-OSE0'

start_text = 'Добро пожаловать в мини реализацию известной игры \"Быки и коровы\". Чтобы узнать информацию об игре, пропишете /help'

help_text = 'Чтобы начать игру, введите длину нового слова (все слова состоят только из цифр, допустимы длины слов от 3 до 9). Правила доступны по ссылке https://ru.wikipedia.org/wiki/%D0%91%D1%8B%D0%BA%D0%B8_%D0%B8_%D0%BA%D0%BE%D1%80%D0%BE%D0%B2%D1%8B'

start_game_text = 'Введите размер желаемого для игры слова'
